[
  "obsidian-git",
  "make-md",
  "dataview",
  "buttons",
  "calendar",
  "folder-note-plugin",
  "obsidian-kanban",
  "quickadd",
  "templater-obsidian",
  "obsidian-tracker"
]